[
  "table-editor-obsidian",
  "cmenu-plugin",
  "obsidian-linter",
  "obsidian-git",
  "quick-latex",
  "tag-wrangler",
  "obsidian-pandoc-reference-list",
  "darlal-switcher-plus",
  "obsidian-enhancing-export",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector"
]